"AOS_NOTIFICATION_ALERT_TITLE" = "Die Systemeinstellung „.Mac“ heißt nun „MobileMe“.";
"AOS_NOTIFICATION_ALERT_MESSAGE" = "Sie können Ihren .Mac-Benutzernamen und das Kennwort für die Anmeldung bei MobileMe verwenden.";
"AOS_NOTIFICATION_ALERT_OK_BUTTON_TITLE" = "OK";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_BUTTON_TITLE" = "Weitere Informationen …";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_URL" = "http://www.apple.com/de/mobileme";
